<?php

return [
    'gender_id' => [
        1 => ['male', 'පුරුෂ', 'පිරිමි', 'ஆண்'],
        2 => ['female', 'ස්ත්‍රී', 'ස්ත්රී', 'ගැහැණු', 'பெண்'],
    ],
    'ethnic_group_id' => [
        1 => ['sinhala', 'සිංහල', 'சிங்களம்'],
        2 => ['sri lankan tamil', 'ශ්‍රී ලංකා දෙමළ', 'இலங்கைத் தமிழ்'],
        3 => ['indian tamil', 'ඉන්දියානු දෙමළ', 'இந்தியத் தமிழ்'],
        4 => ['muslim', 'මුස්ලිම්', 'முஸ்லிம்'],
    ],
    'religion_id' => [
        1 => ['buddhist', 'බෞද්ධ', 'பெளத்தம்'],
        2 => ['hindu', 'හින්දු', 'இந்துமதம்'],
        3 => ['islam', 'ඉස්ලාම්', 'இஸ்லாம்'],
        4 => ['catholic', 'කතෝලික', 'கத்தோலிக்கம்'],
        5 => ['christian', 'ක්රිස්තියානි', 'ක්‍රිස්තියානි', 'கிறித்தவம்'],
        6 => ['other', 'වෙනත්', 'மற்றவை'],
    ],
];
